Repository: Mafioso/happ-ios
Catalog: Happ/translates/*.xliff
Languages: ru

source: ActionListActionCancel
ru: Отменить

source: Activation of event wasn't successful, try again please
ru: Активация события не удалось, попробуйте еще раз пожалуйста

source: Add First Event
ru: Добавить первое событие

source: Add More Interests
ru: Выбрать больше интересов

source: Add Photo
ru: Добавьте изображение для этого события

source: Age to
ru: Возраст до

source: Change Photo
ru: Сменить Изображение

source: Change currency
ru: Сменить валюту

source: Check your inbox, we've sent you an email with confimation link
ru: Проверьте свой почтовый ящик, мы отправили вам письмо с ссылкой для подтверждения

source: Check your input data
ru: Проверьте данные в полях

source: Check your passwords and repeat
ru: Пароль не совпадает

source: Choose from Library
ru: Выбрать из библиотеки

source: City
ru: Город

source: Copying of event wasn't successful, try again please
ru: Копирование события не было успешным, пожалуйста, попробуйте еще раз

source: Create Event
ru: Создать событие

source: Create Event: Information
ru: Создать событие

source: Create Event: Submit
ru: Создать событие: Готово

source: Creation of event is failed for some reason, please try again
ru: Создание события не удалось по каким-либо причинам, пожалуйста, попробуйте еще раз

source: Currency
ru: Валюта

source: Date end
ru: Дата окончания

source: Date start
ru: Дата начала

source: Deactivation of event wasn't successful, try again please
ru: Деактивация мероприятия не вышла, пожалуйста, попробуйте еще раз

source: Deletion of event wasn't successful, try again please
ru: Удалить мероприятие не получилось, пожалуйста, попробуйте еще раз

source: Description
ru: Описание

source: Done!
ru: Успешно!

source: ERROR
ru: ОШИБКА

source: Event details
ru: Подробности события

source: Event location
ru: Местоположение

source: Events near you
ru: События рядом с вами

source: Explore
ru: Интересное

source: FREE
ru: БЕСПЛАТНО

source: Favourite
ru: Избранное

source: Feed
ru: Лента

source: Fill all fields
ru: Некоторые поля не заполнены

source: Fill your email, please
ru: Поле c email не заполнено

source: Find Awesome Events
ru: Найти

source: Find city...
ru: Найти город ..

source: Image can't be uploaded, try again
ru: Изображение не может быть загружено, попробуйте еще раз

source: Interest
ru: Интерес

source: Login Cancelled
ru: Вход был отменен

source: Login Fail
ru: Произошла ошибка при входе

source: Login Success
ru: Вход выполнен

source: Login failed with error:
ru: Произошла ошибка по причине:

source: Login succeeded with granted permissions:
ru: Вход был выполнен, полученны данные:

source: Modifying of event is failed for some reason, please try again
ru: Изменить мероприятие не получилось, пожалуйста, попробуйте еще раз

source: My Events
ru: Мои события

source: NO DATA
ru: НЕТ ДАННЫХ

source: NOT SELECTED
ru: НЕ ВЫБРАН

source: One more ..
ru: Упс ..

source: Open link from email we have sent, with your device
ru: С вашего устройства откройте ссылку которую мы выслали вам на электронную почту

source: Password does not match the confirm password
ru: Новые пароли не совпадают!

source: Passwords don't match
ru: Пароли не совпадают

source: Phone
ru: Телефон

source: Place
ru: Место

source: Please fill right following fields:
ru: Пожалуйста, измените следующие поля:

source: Price to
ru: Макс. цена

source: Push notifications
ru: Уведомления

source: Registration
ru: Ссылка на регистрацию

source: SAVE
ru: СОХРАНИТЬ

source: Save
ru: Сохранить

source: Saved Successfully
ru: Сохранено

source: Search
ru: Найти

source: Select Your City
ru: Выберить свой город

source: Select city
ru: Выбрать город

source: Select currency
ru: Выбрать валюту

source: Select date
ru: Фильтр по дате

source: Select time
ru: Фильтр по времени

source: Settings
ru: Настройки

source: Start to type place or address
ru: Начните вводить место или адрес

source: Take Photo
ru: Открыть камеру

source: There are no events for selected interests
ru: Нет событий для выбранных интересов

source: Tickets link
ru: Ссылка на билет

source: Time end
ru: Время до

source: Time from
ru: Время с

source: Type again
ru: Введите снова

source: Unsubscribe from
ru: Отписаться от

source: User cancelled login.
ru: Пользователь отменил логин.

source: Warning
ru: Предупреждение

source: Website
ru: Сайт

source: You don’t have any favourited event
ru: Нет событий для выбранных интересов

source: You have not created any event yet
ru: Вы ещё не создали ни одного события

source: from
ru: от

source: km
ru: км

source: m
ru: м

source: mi
ru: миль
