{

  "57ea237de93ff50030ff22ba": {
    "image": "http://sxodim.kz/uploads/almaty/2015/10/zhut_149673893664129340-745x373.jpg",
    "color": "3E3E3E",
    "title": "Спектакль «Джут»",
    "description": "Что мог знать о великом бедствии, уничтожившем в 30-е годы минувшего века два миллиона кочевников, потомок степей, рожденный в эпоху застоя? Не иначе как генетическая память подсказала молодому драматургу, как нарастить сухие цифры статистики плотью и кровью. Чтобы нам, потребителям гипермаркетов, стало понятно: война – еще не самое страшное в мире."
  },
  "57ea237de93ff50030ff22df": {
    "image": "http://sxodim.kz/uploads/almaty/2016/08/unnamed-745x466.png",
    "color": "7C7670",
    "title": "Открытие Artxayc",
    "description": "‪Первый творческий кластер в Казахстане.
Уже 15 октября в 12:00 часов дня артхаус распахнет свои двери для всех и каждого.
Вас ждут:
— Мастер классы (гончарное дело, вокал, актерское мастерсво, искусство фотографии, художественная школа, современные танцы, зумба, кизумба, латиноамериканские танцы, йога, кулинарное).
— Шоу (салют, аниматоры, ходулисты, шоу барменов, флэшмоб, мини спектакль от театра Лермонтова, шоу от участницы Биле Казахстан, рампа для скейта).
— Музыка (dj Ungaro, Liza kin, Arenov, Light Monday)
— Fashion (Leonidas Zherebtsov, Mandarin Narbayeva, Andre’s kids)
— Ярмарка.
— Благотворительный аукцион и многое другое."
  },
  "?": {
    "image": "http://sxodim.kz/uploads/almaty/2016/10/Totoro_anime-2-745x419.jpg",
    "color": "6F7F79",
    "title": "Неделя японского кино",
    "description": "С 15 по 19 октября — в рамках фестиваля искусств «Японская осень» пройдут бесплатные кинопоказы.

В программе — лучшие фильмы японского кинематографа самых разных жанров (комедия, драма, анимация), удостоенные многочисленных призов международных кинофестивалей.
Фильмы представляет киновед Олег Борецкий. Билеты – в кассе кинотеатра «Цезарь», бесплатно.

Программа:
15 октября: 16:00 «Куклы» (реж. Такеши Китано)
16 октября: 16:00 «Мой сосед Тоторо» (аниме, реж. Хаяо Миядзаки)"
  },
  "57ea237de93ff50030ff22d4": {
    "image": "http://sxodim.kz/uploads/almaty/2016/10/20160730-WED_1097-745x496.jpg",
    "color": "DBCEBE",
    "title": "Осенний книгообмен",
    "description": "Специально для вас решили организовать очередной книгообмен там, где все это возможно совместить — в «Галерее ресторанов” в ТРЦ Mega Alma-Ata. В воскресенье вы снова сможете обменяться книгами и обсудить прочитанное за чашкой чая в «Ресторанном дворике”.

Начало приёма книги с 12:00 до 13:00, а после участники обменяются прочитанным."
  },
  "?": {
    "image": "http://sxodim.kz/uploads/almaty/2016/10/beermingham-meet-745x526.jpg",
    "color": "8C6043",
    "title": "Открытие гастро-паба Beermingham",
    "description": "Гастро-паб Beermingham приглашает Вас насладиться настоящим крафтовым пивом, попробовать невероятные кулинарные шедевры от нашего шеф-повара и просто получить истинное удовольствие от открытия ресторана. В программе вечера — открытие фестиваля пива, welcome drink & food, мини-чемпионат по beer pong, bachata party, speed dating."
  },
  "57ea237de93ff50030ff22b2": {
    "color": "0F1624"
  },
  "57ea237de93ff50030ff22b3": {
    "color": "7A8290"
  }
}
